let tariffNames = {
    "7": {
        "name": "Международный экспресс документы",
        "description": "доставка документов для бизнеса и частных лиц",
        "type": "дверь-дверь"
    },
    "181": {
        "name": "Международный экспресс документы",
        "description": "доставка документов для бизнеса и частных лиц",
        "type": "склад-склад"
    },
    "182": {
        "name": "Международный экспресс документы",
        "description": "доставка документов для бизнеса и частных лиц",
        "type": "склад-дверь"
    },
    "183": {
        "name": "Международный экспресс документы",
        "description": "доставка документов для бизнеса и частных лиц",
        "type": "дверь-склад"
    },
    "291": {
        "name": "CDEK-Express",
        "description": "доставка только от интернет-магазинов клиентам",
        "type": "склад-склад"
    },
    "293": {
        "name": "CDEK-Express",
        "description": "доставка только от интернет-магазинов клиентам",
        "type": "дверь-дверь"
    },
    "294": {
        "name": "CDEK-Express",
        "description": "доставка только от интернет-магазинов клиентам",
        "type": "склад-дверь"
    },
    "295": {
        "name": "CDEK-Express",
        "description": "доставка только от интернет-магазинов клиентам",
        "type": "дверь-склад"
    },
    "352": {
        "name": "CDEK-Express",
        "description": "доставка только от интернет-магазинов клиентам",
        "type": "терминал-терминал"
    },
    "342": {
        "name": "My Express",
        "description": "доставка только между частными лицами: подарки и личные вещи",
        "type": "дверь-дверь"
    },
    "343": {
        "name": "My Express",
        "description": "доставка только между частными лицами: подарки и личные вещи",
        "type": "дверь-склад"
    },
    "344": {
        "name": "My Express",
        "description": "доставка только между частными лицами: подарки и личные вещи",
        "type": "склад-дверь"
    },
    "345": {
        "name": "My Express",
        "description": "доставка только между частными лицами: подарки и личные вещи",
        "type": "склад-склад"
    },
    "8": {
        "name": "Международный экспресс грузы",
        "description": "доставка образцов и другой продукции для бизнеса",
        "type": "дверь-дверь"
    },
    "178": {
        "name": "Международный экспресс грузы",
        "description": "доставка образцов и другой продукции для бизнеса",
        "type": "склад-склад"
    },
    "179": {
        "name": "Международный экспресс грузы",
        "description": "доставка образцов и другой продукции для бизнеса",
        "type": "склад-дверь"
    },
    "180": {
        "name": "Международный экспресс грузы",
        "description": "доставка образцов и другой продукции для бизнеса",
        "type": "дверь-склад"
    }
};
